bd = [
    {"q": "Глобальное потепление хорошо влияет на погоду.","answer": False},
    {"q": "Человечество вымрет после глобального потепления.","answer": True},
    {"q": "Глобальное потепление можно предсказать.","answer": True},
    {"q": "Большое количество машин не влияет на глобальное потепление.","answer": False},
    {"q": "Экономия энергиии влияет на глобальное потепление","answer": True},
    {"q": "Потепление и Изменение климата- одно и тоже.", "answer": True},
    {"q": "Даже если будет потепление,то человек не причем.", "answer": False},
    {"q": "В России потепления не будет,там климат холодный.", "answer": False},
    {"q": "В России это пойдет на пользу.", "answer": False},
    {"q": "Глобальное потепление и его угроза человечеству это миф", "answer": True},

]
